<div class="top-promo-bgsub"><img src="img/hero-bg.png"></div>
        <div class="top-promosub">
            <div class="container">
                <div class="hero-unit">
                    <br><br>
                    <h1><?=$title?></h1>
                    
                </div>
            </div>
           
        </div>

        <div class="container content">
            

            <div class="content-inner">
                <h2>Описание услуги</h2>
                <p>
                Мобильная подписка — позволяет автоматическое списание средств со счета абонента.</p>
<p>
Этот сервис позволяет абоненту заказать подписку услуги на несколько периодов. По истечении первого оплаченного периода, со счета абонента просто снимается сумма, необходимая для оплаты следующего.
                     </p>
                <h2>Как работает услуга</h2>					

							<p>1. Пользователь вводит свой номер на вашем сайте. Вы передаете этот номер нам чере API.</p>

							<p>2. Мы отправляем пользователю уникальный код.</p>

							<p>3. Пользователь вводит присланный ему код на вашем сайте. Вы передаете код на нам.</p>

                <p>4. Если код верен, мы активируем подписку и средства списываются с определенной частотой.</p>


               <h2 id="rates">Тарифы</h2>
                
                <h4>Тарифы определяются исходя из выбранной суммы списаний, частоты списаний и вашего типа бизнеса.</h4>


















                 </div>
        </div>